Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1142_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: Sääʹmteeʹǧǧ halltõõzz sååbbar 13.11.2015
fin: Saamelaiskäräjien hallituksen kokous 13.11.2015

source: Sääʹmteeʹǧǧ halltõs noorõõđi 13.11.2015 Aanrest.
fin: Saamelaiskäräjien hallitus kokoontui 13.11.2015 Inarissa.

source: Čõõuč 2015 sääʹmteʹǧǧvaali lopp-puåđõõzz diõtt lie tuejjuum šiõttuum mieʹrrääiʹjest õhttsiʹžže vitt vuõiǥeemkaiʹbbjõõzz.
fin: Syksyn 2015 saamelaiskäräjävaalien lopputuloksen johdosta on säädetyssä määräajassa tehty yhteensä viisi oikaisuvaatimusta.

source: Vuõiǥeemkaiʹbbjõõzzin lie kaiʹbbjam jeäʹrbi mieʹldd vaali puåđõõzz jaukkummuž da ođđ vaali tuåimtummuž.
fin: Oikaisuvaatimuksissa on vaadittu muun muassa vaalien tuloksen mitätöimistä ja uusien vaalien toimittamista.

source: Halltõs saǥǥstõõli ääʹššest da tuʹmmji seʹrdded ääʹšš ǩiõttʼtõõllmõõžž juätkksåbbra, koon såbbrõõžžât Aanrest 18.11.2015 čiâss 16.30 ääʹljeeʹl.
fin: Hallitus keskusteli asiasta ja päätti siirtää asian käsittelyn jatkokokoukseen, joka pidetään Inarissa 18.11.2015 klo 16.30 alkaen.

source: Halltõs saǥǥstõõli Sääʹmteeʹǧǧ tuâjjriâššmõõžž oođummšest.
fin: Hallitus keskusteli Saamelaiskäräjien työjärjestyksen uudistamisesta.

source: Halltõs nõõmti čõhččmannust 2014 tuâjj-joouk, koon tuâjjan leäi Sääʹmteeʹǧǧ tuâjjriâššmõõžž oođummuš.
fin: Hallitus nimesi syyskuussa 2014 työryhmän, jonka tehtävänä oli Saamelaiskäräjien työjärjestyksen uudistaminen.

source: Tuâjj-joukk lij såbbrin 28.9.2015 da 5.10.2015 ǩiõttʼtõõllâm luʹvddkooʹddin di Sääʹmteeʹǧǧ tuâjjlažkååʹddest vuäǯǯam eʹtǩǩõõzzid tuâjjriâššmõõžž oođeem diõtt da täi vuâđald raajjâm hämmaz Sääʹmteeʹǧǧ ođđ tuâjjriâššmõššân.
fin: Työryhmä on kokouksissaan 28.9.2015 ja 5.10.2015 käsitellyt lautakunnilta sekä Saamelaiskäräjien henkilöstöltä saamansa esitykset työjärjestyksen uudistamiseksi ja näiden pohjalta laatinut luonnoksen Saamelaiskäräjien uudeksi työjärjestykseksi.

source: Häämas lij eʹtǩǩuum Sääʹmteeʹǧǧ tuâjjlažkådda tuâjjlažkåʹddsåbbrest 3.11.2015.
fin: Luonnos on esitelty käräjien henkilöstölle henkilöstökokouksessa 3.11.2015.

source: Tuâjjlažkååʹddest di luʹvddkooʹddin leäi vueiʹttemvuõtt eʹtǩǩeed muttsid hämmsa.
fin: Henkilöstöllä sekä lautakunnilla oli mahdollisuus ehdottaa muutoksia luonnokseen.

source: Halltõs ǩiõttʼtõõli tuâjjriâššmõšhämmaz aalǥ 21 e § räjja da siiʹrdi tuâjjriâššmõšhämmaz loopp ǩiõttʼtõõllâm (22 – 89 §) pueʹtti såbbra.
fin: Hallitus käsitteli työjärjestysluonnoksen alkuosan 21 e §:n saakka ja siirsi työjärjestysluonnoksen loppuosan käsittelyn (22 - 89 §) seuraavaan kokoukseen.

source: Halltõs saǥǥstõõli Sääʹmteeʹǧǧ mieʹrrteäʹǧǧeʹtǩǩõõzz taʹrǩǩummšest eeʹjjid 2017 – 2020.
fin: Hallitus keskusteli Saamelaiskäräjien määrärahaehdotuksen tarkennuksesta vuosille 2017 – 2020.

source: Sääʹmteeʹǧǧ halltõs priimi såbbreʹstes 4.9.2015 mieʹrrteäʹǧǧeʹtǩǩõõzz eeʹjjid 2017 – 2020 tuåimtem nalla vuõiggâdvuõttministeriaaʹje.
fin: Saamelaiskäräjien hallitus hyväksyi kokouksessaan 4.9.2015 määrärahaehdotuksen vuosille 2017 - 2020 toimitettavaksi oikeusministeriölle.

source: Vuõiggâdvuõttministeria, riikkvääraiministeria da Sääʹmteeʹǧǧ budjeʹttsaǥǥstõõllmõõžž leʹjje Heʹlssnest 21.10.2015.
fin: Oikeusministeriön, valtiovarainministeriön ja Saamelaiskäräjien budjettineuvottelut pidettiin Helsingissä 21.10.2015.

source: Riikktääl čouggum raamm oudldâstt kuuitâǥ Sääʹmteeʹǧǧ eʹtǩǩõõzzi oʹđđest ärvtõõllmõõžž da priorisâsttmõõžž.
fin: Valtiontalouden tiukennettu kehys edellyttää kuitenkin Saamelaiskäräjien ehdotusten uudelleen arviointia ja priorisointia.

source: Priorisõsttum tuåimmân eʹtǩǩeet sääʹmǩiõllõhttsažtuâj ooudummuž di sääʹmjieʹllemvuõʹjji da jeeʹres määddâânnmõõžž õʹhttesuânnʼjummuž.
fin: Priorisoiduiksi toimiksi esitetään saamen kieliyhteistyön kehittämistä sekä saamelaiselinkeinojen ja muun maankäytön yhteensovittamista.

source: Halltõs uuʹdi vääʹld saaǥǥjååʹđtejja da mä.
fin: Hallitus valtuutti puheenjohtajan ja ma.

source: vaaldšemjååʹđtejja raajjâd loopplaž eʹtǩǩõõzz.
fin: hallintopäällikön muotoilemaan lopullisen esityksen.

source: Lââʹssteâđaid oudd Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikio teʹl.
fin: Lisätietoja antaa Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh.
